<template>
  <div class="wrapper">
    <slider-module></slider-module>
    <h1>Доставка у м. Хмельницький</h1>
    <p>Замовлення приймаються з 11-00 до 22-30. При замовленні від 200 грн доставка по місту безкоштовна. телефони 096-000-00-00, 073-000-00-00. Запрошуємо відвідати також наш заклад у м. Хмельницький за адресою м. Хмельницький,  вул. Кам'янецька 122111111</p>
    <p>Час доставки - 30 хвилин! Ми розуміємо що замовляючи піцу клієнт не тільки чекає смачну піцу, але і хоче отримати її якомога швидше. Ми використовуємо новітню систему автоматизації яка була розроблена професійними логістами, тим самим гарантуючи доставку вашої піци протягом 30 хвилин. Наш спеціально навчений кур'єр на фірмовій машині і в фірмовому одязі ресторану не змусить себе чекати! Посмішка безкоштовно!</p>
    <h2>Оплата</h2>
    <p>Оплата проводиться в режимі реального часу при отриманні замовлення або карткою на сайті. Оплата проводиться тільки в гривнях.</p>
  </div>
</template>

<script>
  import SliderModule from "../components/SliderModule";
export default {
  components: {
    SliderModule
  },
  name: 'DeliveryModule',
  data: function () {
    return {

    }
  },
  computed: {

  },
  methods: {

  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style lang="scss" scoped>
  p {
    margin: 20px 10vw;
  }
</style>
